html/12th-grade/eficiencia-energetica.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-08-12 Fri 12:32 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eficiência energética</title>
<meta name="author" content="Luís Spengler" />
<meta name="description" content="Eficiência energética - Meu caderno virtual" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eficiência energética</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orge9165ca">Sistema de Avaliação</a></li>
<li><a href="#org1659e39">Consumo de energia elétrica ou simplesmente energia</a></li>
<li><a href="#org4761d8f">Rendimento</a>
<ul>
<li><a href="#orgcbf1e8b">Eficiência luminosa:</a></li>
</ul>
</li>
<li><a href="#org1baea94">Faturamento de Energia Elétrica</a>
<ul>
<li><a href="#org009efa3">Grupo A</a></li>
<li><a href="#orge13e953">Grupo B</a></li>
<li><a href="#orgfe73689">Demanda medida, contratada e faturada</a></li>
</ul>
</li>
<li><a href="#org326c17b">Faturamento de Demanda</a>
<ul>
<li><a href="#orgf3d7297">Exercício</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orge9165ca" class="outline-2">
<h2 id="orge9165ca">Sistema de Avaliação</h2>
<div class="outline-text-2" id="text-orge9165ca">
<ul class="org-ul">
<li>P1 -&gt; 10,0 (22/8)</li>
<li>P2 -&gt; 10,0</li>
</ul>
<p>
\[N1 = P1+P2\]
</p>
<ul class="org-ul">
<li>P3 -&gt; 10,0</li>
<li>P4 -&gt; 10,0</li>
</ul>
<p>
\[N1 = P3+P4\]
</p>
<ul class="org-ul">
<li>Rec 1 - Substituirá N1</li>
<li>Rec 2 - Susbtituirá N2</li>
<li>15h/a presencial + 15h/a assíncrona</li>
</ul>
</div>
</div>

<div id="outline-container-org1659e39" class="outline-2">
<h2 id="org1659e39">Consumo de energia elétrica ou simplesmente energia</h2>
<div class="outline-text-2" id="text-org1659e39">
<p>
\[C = P\times \Delta t\]
</p>
<ul class="org-ul">
<li>P = Potência ativa (W), mas podem aparecer outros tipos de potência</li>
<li>\[\Delta t\] intervalo de tempo (h)</li>
</ul>
</div>
</div>

<div id="outline-container-org4761d8f" class="outline-2">
<h2 id="org4761d8f">Rendimento</h2>
<div class="outline-text-2" id="text-org4761d8f">
<p>
\[\eta (\%) = \frac{Po}{Pi}\times 100 (\%)\]
\[Pi = \Sigma perdas + Po\]
</p>
</div>
<div id="outline-container-orgcbf1e8b" class="outline-3">
<h3 id="orgcbf1e8b">Eficiência luminosa:</h3>
<div class="outline-text-3" id="text-orgcbf1e8b">
<p>
\[E.L = {\Phi_L} = Fluxo luminoso da lâmpada (lúmens)\]
\[P = Pot. da lâmpada (W)\]
</p>
</div>
</div>
</div>

<div id="outline-container-org1baea94" class="outline-2">
<h2 id="org1baea94">Faturamento de Energia Elétrica</h2>
<div class="outline-text-2" id="text-org1baea94">
</div>
<div id="outline-container-org009efa3" class="outline-3">
<h3 id="org009efa3">Grupo A</h3>
<div class="outline-text-3" id="text-org009efa3">
<ul class="org-ul">
<li>Faturamento de consumo e demanda (kWh);</li>
<li>Unidade consumidora com transformador(es);</li>
<li>Possibilidade de cobrança em horários diferenciados;</li>
</ul>
</div>
</div>
<div id="outline-container-orge13e953" class="outline-3">
<h3 id="orge13e953">Grupo B</h3>
<div class="outline-text-3" id="text-orge13e953">
<ul class="org-ul">
<li>Faturamento somente de consumo (kWh);</li>
<li>Atendimento em BT;</li>
</ul>
</div>
</div>
<div id="outline-container-orgfe73689" class="outline-3">
<h3 id="orgfe73689">Demanda medida, contratada e faturada</h3>
<div class="outline-text-3" id="text-orgfe73689">
<ul class="org-ul">
<li>Medida (DM): Registro da média das potência em um intervalo de 15 minutos. Em um mês (30 dias) serão registradas 4x24x30 = 2880 demandas</li>
<li>Controlada (DC): Informada à concessionária para fins de faturamento e análise de disponibilidade do sistma elétrico.</li>
<li>Faturada (DF): É a maior entre a medida e a contratada.</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org326c17b" class="outline-2">
<h2 id="org326c17b">Faturamento de Demanda</h2>
<div class="outline-text-2" id="text-org326c17b">
<ul class="org-ul">
<li>Demandas medida, contratada e faturada</li>
<li>A faturada é a maior entre a medida e a contratada</li>
<li>Demanda ultrapassada: valor superior à 5\% da contratada.</li>
<li>Faturamento da demanda de ultrapassagem: \[FDU = (DM - DC)\times 2\times TD\]</li>
</ul>
</div>

<div id="outline-container-orgf3d7297" class="outline-3">
<h3 id="orgf3d7297">Exercício</h3>
<div class="outline-text-3" id="text-orgf3d7297">
<ul class="org-ul">
<li>Uma unidade consumidora possui um contrato de demanda de 200kW. Calcule o faturamento para cada situação:</li>
<li>DM = 180 kW</li>
</ul>
<p>
\[FD = 200x30 = 6000\]
</p>
<ol class="org-ol">
<li>DM = 202 kW</li>
<li>Dentro dos 5\% de tolerância</li>
</ol>
<p>
\[FD = 202\times 30 = 6060\]
</p>
<ol class="org-ol">
<li>DM = 210 kW</li>
<li>Limite dos 5\% de tolerância</li>
</ol>
<p>
\[FD = 210\times 30 = 6300\]
</p>
<ol class="org-ol">
<li>DM = 215 kW</li>
</ol>
<p>
\[FD = (200x30) + (15x2x30) = 6900\]
TD = 30 reais por kW
</p>

<ul class="org-ul">
<li>Em relação à questão anterior qual poderia ser a demanda contratada para não ocorre ultrapassagem de demanda?</li>
</ul>
<p>
\[DC\times 1,05 = DM\]
\[DC\times 1,05 = 215\]
\[DC \approx 205 kW\]
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luís Spengler</p>
<p class="date">Created: 2022-08-12 Fri 12:32</p>
</div>
</body>
</html>
